<div class="mainfooter">
    <div class="footer">
        <span> артинки дл€ рабочего стола на MyDesktopImage
        <span>—качать бесплатно и без регистрации качественные, широкоформатные картинки дл€ рабочего стола на любую тематику:<br>
            јниме, города, девушки, еда, животные, зима, игры, интерьер, космос, кошки, креатив, любовь, макро, минимализм, мото, мужчины,музыка, оружие, природа, спорт, текстуры, фильмы, фентези!<br>
            ≈сли у вас есть новые картинки - поделитесь с другими пользовател€ми, загрузите их на сайт!</span><br>

<script type="text/javascript" src="http://qoo.by/counter.js"></script>

            <span class="age16">ƒл€ детей старше 16-ти лет.</span>
            <span class="left"> 2016  оркач Ќиколай.</span>
            
    </div>
</div>